<!DOCTYPE html>
<html>
<title>BSV 20 Terms and Conditions</title>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="https://www.w3schools.com/w3css/4/w3.css">
<link rel="stylesheet" href="https://www.w3schools.com/lib/w3-theme-black.css">
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.3.0/css/font-awesome.min.css">
<style type="text/css">
	@media only screen and (max-width: 600px) {
  .col 
  {
    display: block !important;
    width: 100% !important;
  }
  .container
  {
  	display: block !important;
  }
}
.col {
  flex: 1;
  padding:0 8px
}
</style>
<body>
	<!-- Header -->
<header class="w3-container w3-theme w3-padding" id="myHeader" style="background-color: #174a5b !important;">
  <div class="w3-display-container w3-center">
  	<img src="bsv_header_short2.jpg" alt="BSV logo" style="width: 100%; max-height: 100px;">
    <div class="w3-padding-32">
      <button class="w3-btn w3-xlarge w3-dark-grey w3-hover-light-grey" onclick="location.href='http://www.brazilatsiliconvalley.com'">Visit our website</button>
    </div>
  </div>
</header>
<div class="w3-container">

<div class="w3-row-padding w3-margin-top w3-margin-bottom container" style="display: flex;">

	 <!--//Coluna-->
  <div class="w3-margin-bottom col">
  	<div class="w3-card" style="height: 100%;">
  		<div class="w3-container">
    		<h2>Pol&iacute;tica de Uso de Dados &nbsp;da Brazil at Silicon Valley Inc., (&ldquo;BSV&rdquo;)</h2>
			<p>Os dados fornecidos durante o seu registro para um webinar ou outro evento f&iacute;sico ou digital (&ldquo;<u>Evento</u>&rdquo;) da BSV s&atilde;o os &uacute;nicos dados pessoais coletados pela BSV a seu respeito e s&atilde;o para uso exclusivo da BSV. N&oacute;s compartilhamos esses dados apenas com um n&uacute;mero limitado de prestadores de servi&ccedil;os e somente para finalidades relacionadas aos servi&ccedil;os que eles prestam &agrave; BSV no planejamento, desenvolvimento e realiza&ccedil;&atilde;o dos Eventos da BSV.</p>
			<p>A BSV utiliza os dados coletados na sua inscri&ccedil;&atilde;o apenas para planejar, desenvolver e realizar os Eventos que a BSV oferece, o que inclui, por exemplo, realizar controle de presen&ccedil;a nos Eventos, administrar a participa&ccedil;&atilde;o dos convidados durante um Evento, planejar e desenvolver novos Eventos e se comunicar com voc&ecirc; sobre Eventos futuros e sobre outros projetos da BSV. N&oacute;s tamb&eacute;m podemos referenciar para convidados de Eventos futuros o fato de que voc&ecirc; participou de Eventos da BSV.</p>
			<p>Se voc&ecirc; comparecer a um Evento, os palestrantes desse Evento poder&atilde;o ver que voc&ecirc; est&aacute; presente. Eles n&atilde;o ter&atilde;o acesso, no entanto, aos dados que voc&ecirc; forneceu durante a sua inscri&ccedil;&atilde;o (inclusive ao seu e-mail). &nbsp;</p>
			<p>Se voc&ecirc; optar por submeter perguntas aos palestrantes durante um Evento, essas perguntas poder&atilde;o ser visualizadas por todos os participantes do Evento (inclusive palestrantes, convidados e a equipe da BSV) e poder&atilde;o ser comentadas ao vivo pelos palestrantes, juntamente com a sua identifica&ccedil;&atilde;o. Por favor considere que o Evento poder&aacute; ser transmitido em tempo real em outras plataformas de internet (por exemplo, YouTube, Facebook, Instagram, Twitter, LinkedIn) e uma grava&ccedil;&atilde;o do Evento ou de trechos do Evento (contendo a reprodu&ccedil;&atilde;o das suas perguntas e a sua identifica&ccedil;&atilde;o) poder&aacute; ser posteriormente disponibilizada em outras plataformas de internet sob demanda (por exemplo, YouTube, Facebook, Instagram, Twitter, LinkedIn).&nbsp;</p>
			<p>Ao utilizar a plataforma Zoom para participar dos Eventos da BSV voc&ecirc; estar&aacute; se sujeitando aos termos e pol&iacute;ticas de processamento de dados pessoais do Zoom. A BSV n&atilde;o tem acesso a quaisquer dados coletados pelo Zoom nem tampouco tem controle ou assume qualquer responsabilidade sobre as pr&aacute;ticas de coleta uso e compartilhamento de dados pessoais pelo Zoom. Recomendamos que voc&ecirc; verifique os termos do Zoom para mais informa&ccedil;&otilde;es sobre como seus dados s&atilde;o coletados e utilizados usados por eles.</p>
			<p>Se voc&ecirc; tiver alguma d&uacute;vida ou reclama&ccedil;&atilde;o relacionada a esta Pol&iacute;tica de Privacidade, entre em contato conosco por meio do e-mail bsv2020@bsv.com.</p>
			<h2>Licen&ccedil;a de Uso de Direitos Autorais</h2>
			<p>Se voc&ecirc; optar por submeter perguntas aos palestrantes durante um Evento da BSV, essas perguntas poder&atilde;o ser comentadas ao vivo pelos palestrantes, juntamente com a sua identifica&ccedil;&atilde;o. Por favor considere que o Evento poder&aacute; ser transmitido em tempo real em outras plataformas de internet (por exemplo, YouTube, Facebook, Instagram, Twitter, LinkedIn) e uma grava&ccedil;&atilde;o do Evento ou de trechos do Evento (contendo a reprodu&ccedil;&atilde;o das suas perguntas e a sua identifica&ccedil;&atilde;o) poder&aacute; ser posteriormente disponibilizada em outras plataformas de internet sob demanda (por exemplo, YouTube, Facebook, Instagram, Twitter, LinkedIn).&nbsp;</p>
			<p>Na medida em que voc&ecirc; detenha algum direito autoral sobre as perguntas que voc&ecirc; nos enviar, voc&ecirc; neste ato concede `a BSV em car&aacute;ter definitivo, irrevog&aacute;vel e irretrat&aacute;vel, uma licen&ccedil;a perpetua, mundial, n&atilde;o exclusiva, sub-licenci&aacute;vel &nbsp;e gratuita sob os seus direitos autorais, para a BSV usar, copiar, reproduzir, transmitir (inclusive durante o Evento), fazer streaming (inclusive durante o Evento), armazenar, armazenar em cache, editar; publicar; distribuir; executar publicamente; traduzir para qualquer idioma; modificar, criar obra derivada; sincronizar, adaptar para produ&ccedil;&atilde;o de outras obras novas; inserir em outra obra ou em conjunto de obras; indexar; analisar; transferir; ceder; licenciar; comercializar, criar; de qualquer forma explorar, no todo ou em parte, por qualquer meio, tecnologia ou forma (hoje existente u que venha a ser inventado no futuro), a qualquer t&iacute;tulo ou pretexto (comercial, institucional, promocional, publicit&aacute;rio, entre outros), em qualquer m&iacute;dia, incluindo mas sem se limitar a m&iacute;dia impressa (como por exemplo, livros, revista, jornal, apostilas, folders, portf&oacute;lios e relat&oacute;rios); m&iacute;dias digitais e online (como por exemplo, websites na internet, aplica&ccedil;&otilde;es para dispositivos m&oacute;veis, e-mail, e redes sociais, inclusive mas n&atilde;o se limitando a YouTube, Facebook, Instagram, Twitter, LinkedIn); em TV, programas de r&aacute;dio e m&iacute;dias alternativas (tais como, circuito interno de televis&atilde;o em pontos-de-venda), eventos internos ou de divulga&ccedil;&atilde;o de atividades da BSV; e quaisquer outros meios hoje conhecidos ou que venham a ser inventados no futuro. Essa licen&ccedil;a n&atilde;o tem limita&ccedil;&atilde;o de tempo, de n&uacute;mero de vezes, n&uacute;mero de edi&ccedil;&otilde;es ou &acirc;mbito de circula&ccedil;&atilde;o, podendo ocorrer no Brasil e/ou no exterior, sem a necessidade de qualquer autoriza&ccedil;&atilde;o adicional da sua parte.</p>
		</div>
	</div>
  </div>



	<!-- Coluna -->
  <div class="w3-margin-bottom col">
    	<div class="w3-card" style="height: 100%;">
    		<div class="w3-container">
    			<h2>Privacy Notice of Brazil at Silicon Valley Inc., (&ldquo;BSV&rdquo;)</h2>
				<p>The data you provide within your registration to a webinar or other in person or remote event (&ldquo;<u>Event</u>&rdquo;) organized by BSV are the only personal data collected by BSV about you and are for the exclusive use of BSV. We share these data only with a limited number of service providers and only for purposes related to the services they provide to BSV in planning, developing and hosting BSV&rsquo;s Events.</p>
				<p>BSV uses the data collected in your registration only to plan, develop and host the Events BSV offers, which includes, for example, to control attendance to the Events, manage invitees participation during an Event, plan and develop new Events and communicate with you about future Events and/or other BSV projects. We may also mention to the invitees of future Events that you have attended BSV Events in the past.</p>
				<p>If you attend an Event, the speakers of this Event may see you have attended. They will not however have access to the data you provided during your registration (including your e-mail).&nbsp;</p>
				<p>If you decide to submit questions to the speakers during a BSV Event, these questions may be read by all the attendees of this Event (including speakers, attendees and BSV&rsquo;s team) and may be read [out loud] and commented live by the speakers, along with attribution to your name. Please consider that the Event may be streamed live in other internet platforms (such as YouTube, Facebook, Instagram, Twitter, LinkedIn) and that a recording of the Event, or of parts thereof, (containing scenes of speakers reading and/or commenting your questions and your name) may be later made available in other internet platforms, on demand (such as YouTube, Facebook, Instagram, Twitter, LinkedIn).&nbsp;</p>
				<p>By using the Zoom platform to attend BSV Events you will be subject to the Zoom&rsquo;s terms and policies related to the processing of your personal data. BSV does not have access to any data collected by Zoom nor has BSV any control over or responsibility to the collection, use or disclosure of your personal data by Zoom. We recommend you check Zoom&rsquo;s terms and conditions for more information about how your data is collected, used or shared by Zoom.</p>
				<p>If you have any questions or complaints related to this privacy notice you may contact us at bsv2020@bsv.com.</p>
				<h2>Copyright License</h2>
				<p>If you decide to submit questions to the speakers during a BSV Event, these questions may be read and commented live by the speakers, along with attribution to your name. Please consider that the Event may be streamed live in other internet platforms (such as YouTube, Facebook, Instagram, Twitter, LinkedIn) and that a recording of the Event, or of parts thereof, (containing scenes of speakers reading and/or commenting your questions and your name) may be later made available in other internet platforms, on demand (such as YouTube, Facebook, Instagram, Twitter, LinkedIn).&nbsp;</p>
				<p>To the extent you have any copyrights on the questions you submit, you hereby grant to BSV, a perpetual, irrevocable, non-exclusive, worldwide, royalty-free, sublicensable, license under your copyrights, for BSV to use, copy, reproduce, display, broadcast (including during the Event), stream (including during the Event), store, cache, edit, publish, distribute, publicly perform, translate to any language, modify, make derivative works, adapt to create new works, synchronize, embed in other works or collective works, index, analyze, transfer, assign and sub-license, market, commercially exploit in any manner, in whole or in part, through any means or technologies (either existing or that may be invented in the future), for any reasons or purposes (internal, commercial, promotional, advertising, among others), in any medias, including but not limited to press media (such as, for example, books, magazines, newspapers, folders, portfolios and reports), digital and online medias (such as, for example, websites in the internet, mobile applications, e-mail, social networks, including but not limited to YouTube, Facebook, Instagram, Twitter, LinkedIn), TV (either radio broadcasting or subscription-based access services), radio and alternative medias (such as internal television media and circuits in points of sale), internal events or brand advertising; and any other means, medias or vehicles either currently existing or that bay be created in the future. This license has no limitation in terms of time, amount of use, number of editions, territory or industry, being valid in Brazil and anywhere else in the world, without need of any further authorization by you.</p>
	</div>
  </div>
  </div>
</div>




</div>

<!-- Footer -->
<footer class="w3-container w3-theme-dark w3-padding-16" style="background-color: #174a5b !important;">
  <p>Powered by <a href="https://www.w3schools.com/w3css/default.asp" target="_blank">w3.css</a></p>
  <div style="position:relative;bottom:55px;" class="w3-tooltip w3-right">
    <span class="w3-text w3-theme-light w3-padding">Go To Top</span>&nbsp;   
    <a class="w3-text-white" href="#myHeader"><span class="w3-xlarge">
    <i class="fa fa-chevron-circle-up"></i></span></a>
  </div>
</footer>






</body>
</html>